/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Staffel %1$@, Folge %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Staffel %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, Staffel %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 Folge)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 Buch)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d Bücher)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d Folgen, 1 Video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d Folgen, %d Videos)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d Folgen)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d Videos)";

"ONE_SONG" = "1 Titel";
"SONGS_COUNT_FORMAT" = "%d Musiktitel";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d Alben, %d Titel";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d Alben, 1 Titel";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 Titel";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d Musiktitel";

"ALBUM_HEADER_SONG_COUNT" = "%d Musiktitel";
"ALBUM_HEADER_SONG_COUNT_1" = "1 Titel";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Veröffentlicht %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@";

"LIBRARY" = "Mediathek";
"MUSIC" = "Musik";
"NO_MUSIC_TITLE" = "Musik";
"NO_VIDEOS_TITLE" = "Videos";
"SOURCES" = "Quellen";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Zubehör angeschlossen";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Alle Alben hinzufügen";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Alle Titel hinzufügen";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Zur On-The-Go-Liste hinzufügen.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Sichern";
"ADD_PLAYLIST_DIALOG_TITLE" = "Neue Wiedergabeliste";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Geben Sie einen Namen für die Wiedergabeliste ein.";
"ADD_PLAYLIST_ROW" = "Liste hinzufügen …";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Titel zu „%@“ hinzufügen.";
"EDIT_PLAYLIST_RENAME" = "Umbenennen";
"EDIT_PLAYLIST_ADD_SONGS" = "Titel hinzufügen";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Wiedergabeliste umbenennen";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";

/* No comment provided by engineer. */
"Albums" = "Alben";

/* list option to view all albums. */
"All Albums" = "Alle Alben";

/* list option to view all songs. */
"All Songs" = "Alle Titel";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Kapitel %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Kapitel %1$d von %2$d";

"CHAPTER_INDEX_FORMAT" = "Kapitel %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Wiedergabeliste aktualisieren";

"CLEAR" = "Leeren";

/* No comment provided by engineer. */
"Clear Playlist" = "Wiedergabeliste leeren";

/* No comment provided by engineer. */
"Save Playlist" = "Wiedergabeliste sichern";

/* No comment provided by engineer. */
"Delete Playlist" = "Liste löschen";

/* No comment provided by engineer. */
"content" = "Inhalt";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Ungültig";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Möchten Sie \U201c%@\U201d löschen, um Platz zu sparen?";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* No comment provided by engineer. */
"Save" = "Sichern";

/* Info shown cell for TV shows */
"Episode %@" = "Folge %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Nach Musik von:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ & andere";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " & andere";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius-Mix";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Keine Verbindung zum WLAN-Netzwerk, um „%@“ zu laden.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Keine Verbindung zum WLAN-Netzwerk, um „%@“ zu laden.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Behalten";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d Alben";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d Interpreten";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Hörbücher";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d Hörbücher";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d Compilations";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d Komponisten";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Objekte";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d Titel";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d Genres";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d Wiedergabelisten";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d Folgen";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d Podcasts";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d Musiktitel";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "%d von %d laden …";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d Sprachmemos";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Laden …";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Text laden …";

/* No comment provided by engineer. */
"More" = "Weitere";

/* Section header title in the Videos list */
"Movies" = "Filme";

/* Section header title in the Videos list */
"Movie Rentals" = "Ausgeliehene Filme";

/* Section header title in the Videos list */
"Music Videos" = "Musikvideos";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Keine Hörbücher";

/* Generic no content message */
"No Content" = "Kein Inhalt";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Keine Musik";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Keine Podcasts";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Keine Videos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Alben";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Interpreten";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Hörbücher";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Compilations";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Komponisten";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Genres";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius-Mixe";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Weitere";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Listen";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Listen";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Titel";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Videos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Filme";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Ausgeliehen";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Sendungen";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Musikvideos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Infos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Kapitel";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Folgen";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Film wiedergeben";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Freigaben";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Teil %d von %d";

/* No comment provided by engineer. */
"Playlists" = "Listen";

/* Section header title in the Videos list */
"Podcasts" = "Podcasts";

/* Shuffle option shown in song lists */
"Shuffle" = "Zufällig";

/* No comment provided by engineer. */
"Songs" = "Titel";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "Synchronisieren";

/* Section header title in the Videos list */
"TV Shows" = "Sendungen";

/* No comment provided by engineer. */
"Unknown" = "Unbekannt";
"UNKNOWN_ARTIST" = "Unbekannter Interpret";
"UNKNOWN_ALBUM" = "Unbekanntes Album";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Sie können Podcasts aus dem iTunes Store laden.";
"You can download iTunes U content from iTunes." = "Sie können iTunes U Inhalte aus dem\niTunes Store laden.";
"You can download audiobooks from iTunes." = "Sie können Hörbücher aus dem iTunes Store laden.";
"You can download music from iTunes." = "Sie können Musik aus dem iTunes Store laden.";
"You can download videos from iTunes." = "Sie können Videos aus dem iTunes Store laden.";

"NOW_PLAYING" = "Sie hören:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Sie\nhören";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Ausgeliehener Film läuft ab";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Dieser Film läuft bald ab. Wird die Wiedergabe nach dem Ablaufen beendet, müssen Sie ihn erneut ausleihen.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Möchten Sie „%@“ wirklich löschen? Wenn Sie diesen ausgeliehenen Film löschen, müssen Sie ihn zur Wiedergabe erneut ausleihen.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Sind Sie sicher, dass Sie „%@“ löschen möchten?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "„%@“ wurde nicht in iTunes übertragen. Wenn Sie dieses Objekt löschen, müssen Sie es erneut kaufen.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Soll dieser ausgeliehene Film wiedergegeben werden?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Ausgeliehene Sendung läuft ab";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Die Sendung läuft bald ab. Wird die Wiedergabe nach dem Ablaufen beendet, müssen Sie sie erneut ausleihen.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Möchten Sie „%@“ wirklich löschen? Wenn Sie die ausgeliehene Sendung löschen, müssen Sie sie zur Wiedergabe erneut ausleihen.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Soll die ausgeliehene Sendung wiedergegeben werden?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Er läuft %d Tage nach Wiedergabestart ab.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Er läuft %d Tag nach Wiedergabestart ab.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Er läuft %d Stunden nach Wiedergabestart ab.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Er läuft %d Stunde nach Wiedergabestart ab.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Er läuft %d Minuten nach Wiedergabestart ab.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Er läuft %d Minute nach Wiedergabestart ab.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Weitere Folgen laden …";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Genius-Empfehlungen ansehen …";

"GET_MORE_TV_EPISODES" = "Weitere Folgen laden …";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Suchergebnisse";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Titel";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Interpret";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Wiedergabeliste";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Hörbuch";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Musikvideo";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "TV-Sendung";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Film";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Suchen";

"SEARCH_RESULTS_ONE_RESULT" = "1 Ergebnis";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d Ergebnisse";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Interpreten (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Interpret (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Alben (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Wiedergabeliste (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Wiedergabelisten (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Titel (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Titel (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Hörbücher (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Hörbuch (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcast-Folgen (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcast-Folge (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasts (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Musikvideos (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Musikvideo (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "TV-Folgen (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "TV-Folge (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "TV-Sendungen (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "TV-Sendung (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Filme (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Film (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genres (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Komponisten (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Komponist (%@ Ergebnis)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Suche im Store fortsetzen …";

"PODCAST_LINK_EMAIL_FORMAT" = "Cooler Podcast auf iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Um Podcasts per E‑Mail zu senden, bitte E‑Mail-Account einrichten.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Zusammenfassung";
"DESCRIPTION_HEADER" = "Beschreibung";

"ACTOR_HEADER_SINGULAR" = "Schauspieler";
"ACTOR_HEADER_PLURAL" = "Schauspieler";

"DIRECTOR_HEADER_SINGULAR" = "Regie";
"DIRECTOR_HEADER_PLURAL" = "Regie";

"PRODUCER_HEADER_SINGULAR" = "Produzent";
"PRODUCER_HEADER_PLURAL" = "Produzenten";

"SCREENWRITER_HEADER_SINGULAR" = "Drehbuch";
"SCREENWRITER_HEADER_PLURAL" = "Drehbuch";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d Album, %d Titel";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d Album, %d Titel";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d Alben, %d Titel";

"NO_METADATA_RELEASED_HEADER" = "Veröffentlicht";
"NO_METADATA_LENGTH_HEADER" = "Dauer";
"NO_METADATA_SIZE_HEADER" = "Größe";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Abmessungen";
"NO_METADATA_CODECS_HEADER" = "Codecs";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Veröffentlicht";
"LENGTH_HEADER" = "Dauer";
"SIZE_HEADER" = "Größe";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "Vom Album (auf iTunes verfügbar)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Abmessungen";
"CODECS_HEADER" = "Codecs";

"RELEASE_DATE_UNKNOWN" = "Unbekannt";
"DURATION_UNKNOWN" = "Unbekannt";
"DIRECTORS_UNKNOWN" = "Unbekannt";

"ALBUM_UNKNOWN" = "Unbekanntes Album";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 Titel";
"ALBUM_SONGS_COUNT_PLURAL" = "%u Musiktitel";

"CREATE_GENIUS_PLAYLIST" = "Titel für Genius-Liste wählen.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Titel zur „%@“-Wiedergabeliste hinzufügen";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Veröffentlicht %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Titel";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Musiktitel";
"ALBUM_INFO_TIME_SINGULAR" = "1 Min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u Min.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Sie können Videos von iTunes laden.";
"GENIUS_PLAYLIST" = "Genius-Liste";
"DELETE_VIDEO_ALERT" = "Video löschen?";

"PLAYLIST_DELETE_ALERT_TITLE" = "„%@“ löschen";
"PLAYLIST_DELETE_ALERT_BODY" = "Durch Löschen von „%@“ wird es beim nächsten Synchronisieren ebenfalls von Ihrem Computer entfernt.";

"EPISODE_DESCRIPTION_MORE" = "Weitere";

"NO_RESULTS" = "Keine Treffer";

"PLAY_ALL_SONGS" = "Alle Titel abspielen";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Titel für Genius-Liste wählen.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Neu";
"GENIUS_REFRESH_BUTTON_TITLE" = "Aktual.";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Privatfreigabe-Mediatheken";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Für die Mediathek „%@“ wird ein Kennwort benötigt.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Kennwort";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Verbindung zu „%@“ fehlgeschlagen.";

"RENTAL_EXPIRED_FORMAT" = "Die Mietzeit für „%@“ ist abgelaufen";
"RENTAL_WARNING_DAYS_FORMAT" = "Sie können „%2$@“ noch %1$@ Tage lang anschauen, dann wird der Film gelöscht.";
"RENTAL_WARNING_DAY_FORMAT" = "Sie können „%2$@“ noch %1$@ Tag lang anschauen, dann wird der Film gelöscht.";
"RENTAL_WARNING_HOURS_FORMAT" = "Sie können „%2$@“ noch %1$@ Stunden lang anschauen, dann wird der Film gelöscht.";
"RENTAL_WARNING_HOUR_FORMAT" = "Sie können „%2$@“ noch %1$@ Stunde lang anschauen, dann wird der Film gelöscht.";
"RENTAL_WARNING_MINUTES_FORMAT" = "Sie können „%2$@“ noch %1$@ Minuten lang anschauen, dann wird der Film gelöscht.";
"RENTAL_WARNING_MINUTE_FORMAT" = "Sie können „%2$@“ noch %1$@ Minute lang anschauen, dann wird der Film gelöscht.";

"HOME_SHARING_SPLASH_LABEL" = "Privatfreigabe";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple-ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "beispiel@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Kennwort";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Erforderlich";
"HOME_SHARING_FOOTER_LABEL" = "Für die Privatfreigabe ist eine Apple-ID erforderlich.";
"HOME_SHARING_ERROR_TITLE" = "Privatfreigabe kann nicht aktiviert werden";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Verbindung zur Mediathek fehlgeschlagen";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Für die Privatfreigabe ist iTunes 10.2 oder neuer erforderlich.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Mein iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "Mein %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Alles laden";
"SHOW_COMPLETE_ALBUM" = "Vollständiges Album einblenden …";
"HIDE_COMPLETE_ALBUM" = "Vollständiges Album ausblenden";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Album vervollständigen %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Album vervollständigen";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Album kaufen: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Regulärer Preis %@";
"SHOW_COMPLETE_SEASON" = "Vollständige Staffel einblenden";
"HIDE_COMPLETE_SEASON" = "Vollständige Staffel ausblenden";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d weitere Folge …";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d weitere Folge auf iTunes verfügbar";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d weitere Folgen …";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d weitere Folgen auf iTunes verfügbar";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Staffel vervollständigen %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Staffel vervollständigen";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Staffelpass vervollständigen";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Staffel %@ kaufen";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Staffel kaufen";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Staffelpass kaufen";

"EXIT_STORE_BUTTON_TITLE" = "Mediathek";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcasts wurden bewegt";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Mit der App „Podcasts“ können neuen Episoden geladen werden.";
